import React from "react";
import { Link } from "react-router-dom";



function Info2 () {
    return (
        <>
        <h3>Услуги</h3>
        <Link style={{ padding: "50px" }}  to="/">Главная</Link>
        <p> <b className="green">1. Строительство домов под ключ</b>
<div></div>
Мы предлагаем полный цикл услуг по строительству жилых домов, включая: <div>

</div>
<b>
Фундамент: </b> <div></div>Проектирование и возведение различных типов фундаментов (ленточный, плитный, столбчатый) в зависимости от особенностей участка и типа строения.
<div>

</div>
<b>
Стены:</b> <div></div> Строительство стен из различных материалов (кирпич, газобетон, дерево) с учетом тепло- и звукоизоляции.
<div></div>
<b>
Крыша:</b>  <div></div>Монтаж кровли, включая выбор материалов (металлочерепица, черепица, профнастил) и конструктивных решений (скатная, плоская).
<div></div>
<b>
Отделка:</b>  <div></div>Внутренняя и внешняя отделка, включая штукатурку, покраску, укладку плитки и другие работы.
<br></br>
<b className="green">2. Проектирование</b> <div></div>
Наша команда профессиональных архитекторов и дизайнеров предлагает услуги по проектированию:
Индивидуальные проекты: Разработка уникальных проектов домов с учетом пожеланий клиента и особенностей участка.
Готовые проекты: Предоставление готовых проектов, которые можно адаптировать под ваши нужды.
Ландшафтный дизайн: Проектирование благоустройства территории вокруг дома, включая озеленение, дорожки, освещение и другие элементы.
<br></br>
<b className="green">3. Отделка и ремонт</b> <div></div>
Мы предлагаем услуги по отделке и ремонту как новых, так и существующих объектов:
Внутренняя отделка: Штукатурка, покраска, укладка плитки, установка потолков и перегородок, а также монтаж сантехники и электрики.
Внешняя отделка: Фасадные работы, включая утепление, облицовку, покраску и другие виды отделки.
Капитальный и косметический ремонт: Полный спектр услуг по ремонту, включая замену коммуникаций, перепланировку и обновление интерьеров.
<br></br>
<b className="green">4. Консультации и поддержка</b> <div></div>
Мы предоставляем профессиональные консультации по всем вопросам, связанным со строительством и проектированием:
Оценка стоимости: Помощь в расчете стоимости строительства и отделки, а также составление сметы.
Выбор материалов: Консультации по выбору строительных и отделочных материалов, их характеристикам и стоимости.
Сопровождение проекта: Поддержка на всех этапах строительства, включая контроль качества работ и соблюдение сроков.
<br></br>
<b className="green">5. Калькулятор стоимости строительства</b> <div></div>
Мы разработали удобный онлайн-калькулятор, который позволяет вам самостоятельно рассчитать стоимость строительства вашего дома, исходя из выбранных параметров и опций. Калькулятор учитывает:
Площадь (кв. м.)
Количество этажей
Тип фундамента (ленточный, плитный, столбчатый)
Материал стен (кирпич, дерево, газобетон и т.д.)
Тип крыши (плоская, скатная)
Дополнительные опции (балкон, терраса, гараж и т.д.)ы</p>
        </>
    );
}

export default Info2;